import images from "./images";

const aboutgooglead = [
  {
    title: `Поисковая реклама`,
    text: `Данные объявления показываются потенциальным клиентам по введенным ключевым запросам в поисковой строке Google, которые рекламодатель добавил в рекламную кампанию.
    Рассчитана на людей с уже определенной потребностью или проблемой — по сути, это своего рода ответ на запрос пользователя в поисковой строке в виде текстового сообщения.
    Данный вид рекламы является основополагающим для получения «горячего» трафика (захода людей на сайт) со сформированным спросом и готовых к покупке.`,
    img: images.googleimg1,
  },
  {
    title: `Баннерная реклама`,
    text: `Позволяет увеличить охват аудитории. Показывается на различных информационных сайтах-партнерах Google и выглядит как статический или динамический баннер с коммерческим предложением.
    Показы объявлений можно настроить очень гибко: по социально-демографическим, возрастным, поведенческим характеристикам, по интересам пользователей и другим критериям.
    Данная реклама максимально эффективна, когда необходимо охватить максимально большую аудиторию людей для увеличения узнаваемости бренда, компании, отдельной линейки и т.д.`,
    img: images.googleimg2,
  },
  {
    title: `Видеореклама`,
    text: `Видеореклама формирует в глазах человека образ бренда, вовлекает в рекламный посыл при сравнительно недорогой стоимости контакта с ЦА.
    Инструмент отлично работает на узнаваемость продукта и возникновение потребности у потенциального потребителя.`,
    img: images.googleimg3,
  },
  {
    title: `Ремаркетинг и ретаргетинг`,
    text: `Большинству людей, которые заходят на ваш сайт, как правило, необходимо больше одного визита, чтобы совершить целевое действие (например: сделать покупку).
    Процент посетителей, которые совершают целевое действие при первом визите на сайт, зависит от вида бизнеса, но в среднем не превышает 30%. Что в таком случае делать с остальными посетителями, которые просто закрыли ваш сайт? Как их вернуть на сайт и конвертировать в клиентов? Для этого и нужен ремаркетинг.
    Ремаркетинг используется для возвращения пользователей, которые просматривали ваш сайт или взаимодействовали с вашей рекламой, но не совершили покупку, а также для стимулирования повторных продаж.
    Такие пользователи, обычно, более лояльны и вероятность совершения целевого действия выше.`,
    img: images.googleimg4,
  },
];

export default aboutgooglead;