export const accordionDataSeo = [
{id:'1',question: 'Проводим аудит сайта',
steps:{subject:'На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:',
step_one:'Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)',
step_two:'Уникальность размещенных на сайте текстов',
step_three:'Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта'}},
{id:'2',question: 'Исправление ошибок на сайте',
steps:{subject:'На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:',
step_one:'Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)',
step_two:'Уникальность размещенных на сайте текстов',
step_three:'Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта'}},
{id:'3',question: 'Внутренняя оптимизация',
steps:{subject:'На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:',
step_one:'Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)',
step_two:'Уникальность размещенных на сайте текстов',
step_three:'Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта'}},
{id:'4',question: 'Внешняя оптимизация',
steps:{subject:'На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:',
step_one:'Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)',
step_two:'Уникальность размещенных на сайте текстов',
step_three:'Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта'}},
{id:'5',question: 'Реализация проекта',
steps:{subject:'На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:',
step_one:'Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)',
step_two:'Уникальность размещенных на сайте текстов',
step_three:'Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта'}}
]
export const accordionDataAbout = [
    {id:'1',question: 'Компетентные сотрудники​',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
},
{id:'2',question: 'Актуальность решений​',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
},
{id:'3',question: 'Нацеленность на результат​',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
},
{id:'4',question: 'Сертифицикации',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
},
{id:'5',question: 'Ответственность',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
},
{id:'6',question: 'Приятное сотрудничество',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
},
{id:'7',question: 'Честность',
steps:{step_one:'Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.',}
}
]
export const accordionDataSmm = [
    {id:'1',question: 'Узнаваемость (узнаваемость бренда и охват).​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'2',question: 'Вовлеченность.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'3',question: 'Установки приложения.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'4',question: 'Просмотры видео.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'5',question: 'Генерация лидов.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'6',question: 'Сообщения.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'7',question: 'Конверсии.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'8',question: 'Продажи товаров из каталога.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
{id:'9',question: 'Посещения точек.​',
steps:{
    step_one:'Данные виды целей РК дают возможность показать рекламу как можно большему количеству людей (охват) или определенной группе людей максимальное количество раз. Главная цель — показать рекламное сообщение максимальному числу пользователей, чтобы аудитория смогла запомнить вашу компанию.',
    step_sub:'Кому подходит:',
    step_three:'Идеально подходит для производителей, которые реализует свою продукцию через партнеров или сети. При выборе данной цели в рекламе, вы повысите спрос и продажи в магазинах партнеров.'
}
},
]